Repository: Miriris/django_projekt
Catalog: company_manager/locale/*/LC_MESSAGES/django.po
Languages: cs

source: Address
cs: Adresa

source: Addresses
cs: Adresy

source: Name
cs: Název

source: Phone_number
cs: Telefonní číslo

source: Home
cs: Domů

source: Companies
cs: Společnosti

source: List of companies
cs: Seznam společností

source: Create company
cs: Vytvoř společnost

source: Opportunity
cs: Obchodní případy

source: List of the opportunities
cs: Seznam obchodních příležitosti

source: Create opportunity
cs: Zadej obchodní případ

source: Welcome
cs: Vítej v mém systému

source: Company was created successfully.
cs: Společnost byla úspěšně vytvořena.
